[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-annotator",
  "better-word-count",
  "calendar",
  "cloze",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "language-translator",
  "obsidian-git",
  "obsidian-omnivore",
  "omnisearch",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "text-extractor",
  "oz-image-plugin"
]